{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "MyTest",
			"Children": [
				{
					"Source":
					{
						"Text": "Chinese"
					},
					"Translation":
					{
						"Text": "中文"
					},
					"Key": "Chinese"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "English"
				}
			]
		},
		{
			"Namespace": "MyText",
			"Children": [
				{
					"Source":
					{
						"Text": "Enter"
					},
					"Translation":
					{
						"Text": "Enter"
					},
					"Key": "Enter"
				},
				{
					"Source":
					{
						"Text": "Go Back"
					},
					"Translation":
					{
						"Text": "Go Back"
					},
					"Key": "Go Back"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Password"
					},
					"Translation":
					{
						"Text": "Password"
					},
					"Key": "Password"
				},
				{
					"Source":
					{
						"Text": "Password Confirm"
					},
					"Translation":
					{
						"Text": "Password Confirm"
					},
					"Key": "Password Confirm"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": "Quit Game"
					},
					"Key": "Quit Game "
				},
				{
					"Source":
					{
						"Text": "Register"
					},
					"Translation":
					{
						"Text": "Register"
					},
					"Key": "Register"
				},
				{
					"Source":
					{
						"Text": "Username"
					},
					"Translation":
					{
						"Text": "Username"
					},
					"Key": "Username"
				}
			]
		}
	]
}